export default function PageTab1 (){
    return (
        <div className="container mx-auto px-3 pt-6 pb-10">
            <div className=''>
            <p className="text-md leading-7 text-light-textGray1">سرم پوست ما با فرمولاسیونی منحصر‌به‌فرد، غنی از ویتامین‌ها، هیالورونیک اسید و ترکیبات طبیعی، به عمق پوست نفوذ کرده و رطوبت مورد نیاز آن را تأمین می‌کند. این سرم با خواص آنتی‌اکسیدانی قوی، از پوست در برابر عوامل مخرب محیطی مانند آلودگی، استرس و اشعه‌های مضر خورشید محافظت کرده و روند پیری زودرس را کاهش می‌دهد.
بافت سبک و جذب سریع این سرم، آن را به انتخابی ایده‌آل برای انواع پوست، از جمله پوست‌های حساس، چرب و خشک تبدیل کرده است. استفاده منظم از این محصول باعث کاهش چین‌وچروک، لک‌های پوستی و ناهمواری‌های سطحی می‌شود و پوستی نرم، صاف و یکدست را برای شما به ارمغان می‌آورد.
این سرم فاقد پارابن، سیلیکون و ترکیبات شیمیایی مضر بوده و با ترکیبات گیاهی و مغذی، زیبایی طبیعی پوست شما را تقویت می‌کند. تنها چند قطره از این سرم در روتین روزانه شما کافی است تا شادابی و درخشندگی را به پوست خود بازگردانید.</p>
            </div>
        </div>
    );
}